/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d pixels";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (plug-in de Internet do %@)";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d arquivos";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (Grau Médio)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (Grau Alto)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (Grau Baixo)";

/* Undo action name */
"Align Left (Undo action name)" = "Alinhar à Esquerda";

/* Undo action name */
"Align Right (Undo action name)" = "Alinhar à Direita";

/* (Windows) Form submit file upload all files pop-up */
"All Files" = "Todos os Arquivos";

/* Back context menu item */
"Back" = "Voltar";

/* Bold context menu item */
"Bold" = "Negrito";

/* Capitalize context menu item */
"Capitalize" = "Letra Inicial Maiúscula";

/* Undo action name */
"Center (Undo action name)" = "Centralizar";

/* Undo action name */
"Change Attributes (Undo action name)" = "Alterar Atributos";

/* Check spelling context menu item */
"Check Document Now" = "Verificar o Documento Agora";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Verificar Gramática com Ortografia";

/* Check spelling context menu item */
"Check Spelling" = "Verificar Ortografia";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Verificar Ortografia ao Escrever";

/* Check spelling while typing context menu item */
"Check Spelling as You Type" = "Verificar a Ortografia Enquanto Você Escreve";

/* title for file button used in HTML forms */
"Choose File" = "Selecionar Arquivo";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Limpar Buscas Recentes";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "O conteúdo com o tipo MIME especificado não pode ser mostrado";

/* Copy context menu item */
"Copy" = "Copiar";

/* Copy Image context menu item */
"Copy Image" = "Copiar Imagem";

/* Copy Link context menu item */
"Copy Link" = "Copiar Link";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Corrigir a Ortografia Automaticamente";

/* Undo action name */
"Create Link (Undo action name)" = "Criar Link";

/* Cut context menu item */
"Cut" = "Cortar";

/* Undo action name */
"Cut (Undo action name)" = "Cortar";

/* Default writing direction context menu item */
"Default" = "Padrão";

/* Download Image context menu item */
"Download Image" = "Descarregar Imagem";

/* Download Linked File context menu item */
"Download Linked File" = "Descarregar Arquivo Vinculado";

/* Undo action name */
"Drag (Undo action name)" = "Arrastar";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Fonte";

/* Undo action name */
"Format Block (Undo action name)" = "Formatação";

/* Forward context menu item */
"Forward" = "Reenviar";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Carregamento do quadro interrompido";

/* accessibility role description for web area */
"HTML content" = "Conteúdo HTML";

/* menu item title */
"Hide Spelling and Grammar" = "Ocultar Ortografia e Gramática";

/* menu item title */
"Hide Substitutions" = "Ocultar Substituições";

/* The default, default character encoding */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignorar Gramática";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignorar Ortografia";

/* Undo action name */
"Indent (Undo action name)" = "Indentar";

/* Undo action name */
"Insert List (Undo action name)" = "Inserir Lista";

/* Inspect Element context menu item */
"Inspect Element" = "Inspecionar Elemento";

/* Italic context menu item */
"Italic" = "Itálico";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java não está disponível";

/* Undo action name */
"Justify (Undo action name)" = "Justificar";

/* name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Chave de %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Aprender Ortografia";

/* Left to Right context menu item */
"Left to Right" = "Da Esquerda para a Direita";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Consultar o Dictionary";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Ampliar Kerning";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Descer Linha Base";

/* Make Lower Case context menu item */
"Make Lower Case" = "Tudo em Minúsculas";

/* Make Upper Case context menu item */
"Make Upper Case" = "Tudo em Maiúsculas";

/* No Guesses Found context menu item */
"No Guesses Found" = "Nenhuma Sugestão Foi Encontrada";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Nenhuma busca recente";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Não permitido para usar a porta de rede restrita";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Abrir Quadro em Nova Janela";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Abrir Imagem em Nova Janela";

/* Open Link context menu item */
"Open Link" = "Abrir Link";

/* Open in New Window context menu item */
"Open Link in New Window" = "Abrir Link em Nova Janela";

/* context menu item for PDF */
"Open with %@" = "Abrir com %@";

/* Undo action name */
"Outdent (Undo action name)" = "Recuar à esquerda";

/* Outline context menu item */
"Outline" = "Contorno";

/* Undo action name */
"Outline (Undo action name)" = "Contorno";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Direção do Parágrafo";

/* Paste context menu item */
"Paste" = "Colar";

/* Undo action name */
"Paste (Undo action name)" = "Colar";

/* Undo action name */
"Paste Font (Undo action name)" = "Colar Fonte";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Colar Régua";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Plug-in cancelado";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Carregamento controlado de Plug-in";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Subir Linha Base";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Buscas Recentes";

/* Reload context menu item */
"Reload" = "Recarregar";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Redefinir";

/* Right to Left context menu item */
"Right to Left" = "Da Direita para a Esquerda";

/* Search in Google context menu item */
"Search in Google" = "Buscar no Google";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Buscar no Spotlight";

/* Search in Google context menu item */
"Search with Google" = "Buscar com o Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Direção da Seleção";

/* Undo action name */
"Set Background Color (Undo action name)" = "Definir Cor do Fundo";

/* Undo action name */
"Set Color (Undo action name)" = "Definir Cor";

/* Undo action name */
"Set Font (Undo action name)" = "Definir Fonte";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Definir Forma de Caractere Tradicional";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Definir Direção da Escrita";

/* Show colors context menu item */
"Show Colors" = "Mostrar Cores";

/* Show fonts context menu item */
"Show Fonts" = "Mostrar Fontes";

/* menu item title */
"Show Spelling and Grammar" = "Mostrar Ortografia e Gramática";

/* menu item title */
"Show Substitutions" = "Mostrar Substituições";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Copiar/Colar Inteligente";

/* Smart Dashes context menu item */
"Smart Dashes" = "Travessões Inteligentes";

/* Smart Links context menu item */
"Smart Links" = "Links Inteligentes";

/* Smart Quotes context menu item */
"Smart Quotes" = "Aspas Inglesas";

/* Speech context sub-menu item */
"Speech" = "Fala";

/* Spelling context sub-menu item */
"Spelling" = "Ortografia";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Ortografia e Gramática";

/* menu item title */
"Spelling..." = "Ortografia...";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Iniciar Depuração de JavaScript";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Iniciar Análise de JavaScript";

/* Start speaking context menu item */
"Start Speaking" = "Iniciar Fala";

/* Stop context menu item */
"Stop" = "Interromper";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Parar Depuração de JavaScript";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Parar Análise de JavaScript";

/* Stop speaking context menu item */
"Stop Speaking" = "Finalizar Fala";

/* Styles context menu item */
"Styles..." = "Estilos...";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Enviar";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Enviar";

/* Undo action name */
"Subscript (Undo action name)" = "Subscrito";

/* Substitutions context sub-menu item */
"Substitutions" = "Substituições";

/* Undo action name */
"Superscript (Undo action name)" = "Sobrescrito";

/* Text Replacement context menu item */
"Text Replacement" = "Substituição de Texto";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "O URL não pode ser mostrado";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "O plug-in não foi encontrado";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "O plug-in não pode ser carregado";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "O nome de usuário ou a senha que você digitou para a área area “%@” em %@ eram incorretos. Certifique-se de que estejam corretamente digitados e tente novamente.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "O nome de usuário ou a senha que você digitou para o %@ servidor proxy %@ eram incorretos. Certifique-se de que estejam corretamente digitados e tente novamente.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "O nome de usuário ou a senha que você digitou para esta área em %@ eram incorretos. Certifique-se de que estejam corretamente digitados e tente novamente.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Este índice permite buscas. Digite as palavras-chave de busca: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Reduzir Kerning";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Para visualizar esta página, você deve iniciar a sessão na área “%@” em %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Para visualizar esta página, você deve iniciar a sessão no %@ servidor proxy %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Para visualizar esta página, você deve iniciar a sessão nesta área em %@:";

/* Transformations context sub-menu item */
"Transformations" = "Maiúsculas/Minúsculas";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Desativar Kerning";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Desativar Ligaturas";

/* Undo action name */
"Typing (Undo action name)" = "Digitação";

/* Underline context menu item */
"Underline" = "Sublinhar";

/* Undo action name */
"Underline (Undo action name)" = "Sublinhar";

/* Unknown filesize FTP directory listing item */
"Unknown" = "desconhecido";

/* Undo action name */
"Unlink (Undo action name)" = "Desvincular";

/* Undo action name */
"Unscript (Undo action name)" = "Anular sobre/subscrito";

/* (Windows) Form submit file upload dialog title */
"Upload file" = "Carregar arquivo";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Usar Todas as Ligaturas";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Usar Kerning Padrão";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Usar Ligaturas Padrão";

/* Web Inspector window title */
"Web Inspector — %@" = "Inspetor Web — %@";

/* Writing direction context sub-menu item */
"Writing Direction" = "Direção da Escrita";

/* message in authentication panel */
"Your login information will be sent securely." = "Suas informações de início de sessão serão enviadas de forma segura.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "A sua senha será enviada sem ser criptografada.";

/* HTTP result code string */
"accepted" = "aceito";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "ativar";

/* HTTP result code string */
"bad gateway" = "Bad Gateway";

/* HTTP result code string */
"bad request" = "Bad Request";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "marcar";

/* HTTP result code string */
"client error" = "erro de cliente";

/* HTTP result code string */
"conflict" = "conflito";

/* HTTP result code string */
"continue" = "Continuar";

/* HTTP result code string */
"created" = "Created";

/* definition phrase */
"definition" = "definição";

/* HTTP result code string */
"expectation failed" = "a espera falhou";

/* HTTP result code string */
"forbidden" = "proibido";

/* HTTP result code string */
"found" = "encontrado";

/* HTTP result code string */
"gateway timed out" = "esgotou-se o tempo limite do gateway";

/* accessibility role description for headings */
"heading" = "título";

/* accessibility role description for image map */
"image map" = "mapa de imagens";

/* HTTP result code string */
"informational" = "informativo";

/* HTTP result code string */
"internal server error" = "erro interno de servidor";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "visitar";

/* HTTP result code string */
"length required" = "Length Required";

/* accessibility role description for link */
"link" = "link";

/* accessibility role description for list marker */
"list marker" = "marcador de lista";

/* HTTP result code string */
"method not allowed" = "Method not Allowed";

/* HTTP result code string */
"moved permanently" = "Moved Permanently";

/* HTTP result code string */
"multiple choices" = "Multiple Choices";

/* HTTP result code string */
"needs proxy" = "necessita proxy";

/* HTTP result code string */
"no content" = "não há nenhum conteúdo";

/* HTTP result code string */
"no error" = "nenhum erro";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "nenhum arquivo selecionado";

/* HTTP result code string */
"no longer exists" = "não existe mais";

/* HTTP result code string */
"non-authoritative information" = "informação não oficial";

/* HTTP result code string */
"not found" = "Não encontrado";

/* HTTP result code string */
"not modified" = "Not Modified";

/* HTTP result code string */
"partial content" = "conteúdo parcial";

/* HTTP result code string */
"payment required" = "Payment Required";

/* HTTP result code string */
"precondition failed" = "Precondition Failed";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "pressionar";

/* HTTP result code string */
"proxy authentication required" = "autenticação de proxy exigida";

/* HTTP result code string */
"redirected" = "Redirecionada(s)";

/* HTTP result code string */
"request timed out" = "Request Timed Out";

/* HTTP result code string */
"request too large" = "pedido muito extenso";

/* HTTP result code string */
"requested URL too long" = "o URL solicitado é muito longo";

/* HTTP result code string */
"requested range not satisfiable" = "o intervalo solicitado não é satisfatório";

/* HTTP result code string */
"reset content" = "redefinir conteúdo";

/* HTTP result code string */
"see other" = "See Other";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "selecionar";

/* HTTP result code string */
"server error" = "Erro de Servidor";

/* HTTP result code string */
"service unavailable" = "Service Unavailable";

/* HTTP result code string */
"success" = "Bem-sucedido";

/* HTTP result code string */
"switching protocols" = "alternando protocolos";

/* HTTP result code string */
"temporarily redirected" = "redirecionado temporariamente";

/* term word of a definition */
"term" = "termo";

/* HTTP result code string */
"unacceptable" = "inaceitável";

/* HTTP result code string */
"unauthorized" = "Unauthorized";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "desmarcar";

/* HTTP result code string */
"unimplemented" = "não-implementado";

/* Unknown filename */
"unknown" = "desconhecido";

/* HTTP result code string */
"unsupported media type" = "Unsupported Media Type";

/* HTTP result code string */
"unsupported version" = "versão incompatível";

/* accessibility role description for web area */
"web area" = "área web";

